<unk>	0
<s>	0
</s>	0
ی	-2.68889
ه	-2.99533
ا	-3.01205
ر	-3.09566
م	-3.14669
و	-3.37172
▁	-3.4008
د	-3.50566
ت	-3.67808
ش	-3.75926
ن	-3.95362
▁ب	-4.03487
ز	-4.08297
ل	-4.13001
▁می	-4.21156
▁ا	-4.21179
.	-4.22654
ان	-4.25547
ب	-4.26748
س	-4.28117
▁م	-4.32831
؟	-4.45331
گ	-4.46129
▁د	-4.47041
ک	-4.48145
ید	-4.6167
ق	-4.70123
▁ن	-4.7103
▁و	-4.74537
ار	-4.77883
ون	-4.84736
▁با	-4.85853
▁من	-4.8597
ع	-4.86716
▁ک	-4.86896
▁ت	-4.8708
ند	-4.87913
ست	-4.91472
،	-4.93074
ف	-4.93128
ج	-4.93645
▁به	-4.973
▁س	-4.9821
خ	-4.98512
▁پ	-5.00673
▁خ	-5.008
▁این	-5.01795
▁کن	-5.06333
▁را	-5.07617
▁در	-5.21707
ین	-5.24418
▁تو	-5.26117
▁ش	-5.26295
▁دار	-5.28293
▁از	-5.29536
▁است	-5.29727
ای	-5.29789
اد	-5.32499
ط	-5.32804
ح	-5.32933
▁که	-5.38157
ال	-5.43279
▁چ	-5.44848
ور	-5.45227
▁رو	-5.47081
▁گ	-5.4877
▁ج	-5.53526
▁ف	-5.53765
▁آ	-5.57873
▁هم	-5.58867
یم	-5.59273
ام	-5.62727
▁ح	-5.64079
فت	-5.65273
▁یک	-5.73941
ص	-5.81143
▁ق	-5.8181
▁بر	-5.84285
▁ع	-5.84849
▁کرد	-5.9224
لا	-5.94305
▁ما	-5.94941
▁بود	-5.99105
▁هست	-6.03911
اب	-6.07512
کن	-6.1044
پ	-6.11281
▁کار	-6.12732
غ	-6.13472
چ	-6.22724
ذ	-6.23056
ض	-6.34454
ظ	-6.55849
!	-6.61379
ث	-6.83508
ً	-6.91803
"	-7.19731
ئ	-7.28236
ژ	-7.33807
ك	-7.35003
ي	-7.41435
:	-7.61108
آ	-7.63763
ى	-7.84859
-	-7.94109
أ	-9.12148
ِ	-9.22252
»	-9.46159
,	-9.49264
ـ	-9.51658
(	-9.79399
)	-9.79399
ُ	-9.86007
ء	-9.92676
٬	-9.98954
ٔ	-10.1637
َ	-10.3434
B	-10.6018
؛	-10.6592
ّ	-10.824
C	-10.9625
E	-11.1505
G	-11.1785
M	-11.3651
S	-11.3651
ؤ	-11.5121
F	-11.7328
I	-11.7328
_	-11.7578
H	-11.7578
T	-11.7834
D	-11.8098
K	-11.8368
–	-11.9225
U	-11.9225
ٌ	-12.0842
P	-12.4636
;	-12.4636
Q	-12.5718
O	-12.6306
Z	-12.6931
N	-12.8308
Y	-12.8309
#	-12.831
A	-12.8311
&	-12.8312
«	-12.8312
